const text = `

<h1>北京市疾病预防控制中心关于一例新型冠状病毒肺炎确诊病例陆某某的初步调查报告</h1>
<p>市卫生健康委：</p>
<p>2020年6月16日14：12，首都医科大学附属北京天坛医院<strong>网报</strong>发现一例新型冠状病毒肺炎确诊病例陆某，顺义区疾控中心工作人员对病例进行流行病学调查和密接排查等工作，现将调查情况报告如下：</p>
<h2 id="一基本情况">一、基本情况</h2>
<p>患者女，32岁，身份证号：370306199801010001，联系电话：12345678912，住址：xxxxx。</p>
<h2 id="二发病就诊情况">二、发病就诊情况</h2>
<p>6月15日16:00，患者自觉发热，自测体温38℃，咽干、头痛，服用布洛芬无效，晚上10点拨打120，10:20由救护车（车上共2名医护人员，司机1名，均采取二级防护措施）送往人民医院发热门诊就诊。查体：体温37.7℃，咽部充血。血常规：白细胞5.0×10<sup>9</sup>/L，淋巴细胞0.7×10<sup>9</sup>/L。肺CT：左肺下叶胸膜旁多发磨玻璃密度影。采集咽拭子后，在发热门诊隔离留观（单间留观，无陪同人员，周围医护人员均采用二级防护）。6月16日10:30左右，患者被告知咽拭子新型冠状病毒核酸检测阳性，经医院专家组会诊，诊断为新型冠状病毒肺炎确诊病例（普通型），被120负压救护车转运至地坛医院，救护车上工作人员均采用二级防护。地坛医院入院查体：体温36.7℃，查血常规：WBC 7.3×10<sup>9</sup>/L，LY 1.72×10<sup>9</sup>/L,NE% 69.44%,LY% 23.6%。甲型/乙型流感病毒抗原阴性，新冠病毒抗体IgM阴性，IgG阴性。以新型冠状病毒肺炎普通型收入应急四病区15床。</p>
<h2 id="三流行病学调查情况">三、流行病学调查情况</h2>
<p>患者自述与丈夫在新发地综合交易大厅地下一层水产某号摊位经营海鲜4年，每天由丈夫胡某某和李某一起进货，一般从地下水产43号进货，摊位以零售为主，没有固定的顾客。6月份以来，患者未去过其他超市或市场、未参加过聚会。患者在市场中仅与水产4号摊位的朱某某、水产14号摊位的李某、张某某比较熟识，与其余人员没有密切接触。5月底以来的具体活动情况如下：</p>
<p>5月29日11:00，患者在新发地北水某某市场门口乘坐小巴车回某县老家，中间没有停留。住在某某村婆婆家，与婆婆丁某某、女儿胡某共同居住。患者在老家居住至6月4日，自述期间在家中陪孩子，6月1日以来未接触其他亲友、未外出。</p>
<p>6月10日至6月11日，患者每天早晨6点左右骑自行车去摊位，6：00-17:00在摊位卖货，全天佩戴一次性医用口罩，之后骑自行车与丈夫一同回家未再外出。</p>
<p>6月12日，患者8点左右骑自行车到达市场，因市场被封无法进入遂返回家中，往返途中佩戴一次性医用口罩，当日未再外出，未使用厨房。其丈夫胡某某被隔离在市场内，并采集咽拭子。</p>
<p>6月15日16:00，患者因出现发热、咽干、头痛，，拨打丰台区疾控中心电话咨询，后按照疾控中心建议于晚上10:00拨打120，10:20由救护车送往人民医院发热门诊就诊并隔离留观。</p>
<p>6月16日1:30左右，患者被120负压救护车转运至地坛医院，救护车上2名工作人员均采用二级防护,无家属陪同。患者自述6月10日以来不吃早饭，午饭在市场马路对面的烧饼店购买或点外卖。</p>
<h2 id="四密切接触者情况">四、密切接触者情况</h2>
<p>按照《新型冠状病毒肺炎病例密切接触者管理方案》，患者的密接详细情况见附表。</p>
<ol>
<li><p>家庭密接2人</p></li>
</ol>
<p>患者女儿胡某，女，24岁，目前无症状，6月15日9:00在某医院核酸检测结果待报。</p>
<p>患者丈夫胡某某，男，50岁，目前无症状，6月15日9:00在某医院核酸检测结果待报。</p>
<ol start="2">
<li><p>工作地点密切接触者1人</p></li>
</ol>
<p>同事1：王某某，男, 26岁，新发地市场水产5号摊位摊主，目前无发热、咳嗽等症状。暴露方式：同室工作，末次暴露时间：6月14日12:30。6月15日核酸检测结果待报。</p>
<ol start="3">
<li><p>社会密接n人</p></li>
<li><p>交通工具密接n人</p></li>
<li><p>待进一步补充调查的密接4人</p></li>
</ol>
<p>6月10日至6月11日，卖货时接触的顾客（需进一步核查）</p>
<p>6月10日-6月15日市场马路对面的烧饼店密接(需进一步查核）；</p>
<p>6月10日-6月15日外卖送餐员（需进一步查核）；</p>
<p>6月10日-6月15日晚上买菜摊主和当时旁边的其他顾客（需进一步查核）</p>
<h2 id="五采样及检测情况">五、采样及检测情况</h2>
<p>6月15日人民医院采咽拭子，送市疾控进行新冠病毒核酸检测， 6月16日返回结果为阳性； 6月16日地坛医院采集血清样本，进行新冠病毒IgM和IgG抗体检测（胶体金），6月16日返回结果为IgM阳性，IgG阴性。</p>
<h2 id="六感染来源分析">六、感染来源分析</h2>
<p>根据流行病学调查情况、临床表现、实验室检测结果判断，该例为新型冠状病毒肺炎确诊病例，王某密切接触的多人均已为确诊病例或阳性检测者，且其工作场所新发地市场摊位外环境标本核酸检测结果为阳性，考虑感染地点为新发地。</p>
<h2 id="七处理措施">七、处理措施</h2>
<p>（一）患者目前在北京地坛医院隔离治疗。</p>
<ol start="2">
<li><p>由某某区疾控中心开展对病家的终末消毒工作。</p></li>
<li><p>进一步查找密切接触者。</p></li>
<li><p>对所有密切接触者开展健康教育，采取集中隔离措施。</p></li>
</ol>
<p>我中心将密切关注疫情进展并及时上报。</p>
<p>北京市疾病预防控制中心</p>
<p>2020年6月16日</p>

`
export default  text